//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "需要將選取的圖片儲存在您的照片中。";
NSCameraUsageDescription = "需要從顯示的 QR Code 讀取橋接器的位址。";
NSFaceIDUsageDescription = "需要，如要使用 Face ID 來解鎖該應用 app";
"New Tab" = "新分頁";
"Clear Data" = "清除資料";
"Close tabs and clear data" = "關閉分頁並清除資料";
